{
    "title": [
        "게임물관리위원회의 말장난, 이대로 놔둬도 됩니까?",
        "게임물관리위원회가 민원도중 용어를 통일하지 않고 중구난방으로 응대하고 있습니다.",
        "게임물관리위원회 직원들이 말장난을 하며 민원을 소극적으로 진행중입니다.",
        "통보, 권고, 직권재분류, 대체 게임물 이용등급 하나에 용어가 몇 개나 되는겁니까?",
        "국민을 위한 민원 시스템이 직원들 편의를 중심으로 흘러가고 있습니다.",
        "게임물관리위원회가 민원에 대해 말장난으로 일관하고 있습니다.",
        "말장난으로 민원인을 혼란스럽게 하는 게임물관리위원회에 관한 소극행정 민원"
    ],
    "greeting": [
        "귀 문화체육관광부의 공정하고 신속한 민원처리 부탁드립니다.",
        "귀 문화체육관광부의 무궁한 발전을 기원합니다.",
        "문화체육관광부의 공명정대한 민원처리를 부탁합니다.",
        "문화체육관광부의 신속한 일처리 부탁드립니다.",
        "귀 게임물관리위원회의 공정하고 신속한 민원처리 부탁드립니다.",
        "귀 게임물관리위원회의 무궁한 발전을 기원합니다.",
        "게임물관리위원회의 공명정대한 민원처리 부탁합니다.",
        "게임물관리위원회의 신속한 일처리 부탁드립니다."
    ],
    "purpose": [
        "본 민원의 목적은 문화체육관광부산하 게임물관리위원회의 소극행정에 대한 시정을 요구함에 있습니다.",
        "본 민원인은 게임물관리위원회의 편의주의적인 민원 응대 태도를 시정할 필요가 있다고 생각해 이 민원을 작성합니다.",
        "게임물관리위원회는 대체 왜 같은 건에 대해서도 “통보”니 “권고”니 “직권 재분류”니 하면서 서로 용어 통합이 안 되고 있나요?",
        "게임물관리위원회는 국민을 바보로 알고 “통보”, “권고”, “직권 재분류” 등, 온갖 용어를 써가며 민원인을 혼란스럽게 하고 있는겁니까? 이는 시정되어야 할 사항이라고 본 민원인은 생각합니다.",
        "민원에 대한 응대를 할때는 당연히 민원인이 알기 쉽게 잘 설명해야 하는 것 아닙니까? 대체 왜 유사한 용어를 여러개 써가며 민원인을 당황스럽게 합니까?",
        "게임물관리위원회가 온갖 말장난을 해가며 민원인을 혼란스럽게 하고 지금의 사태를 무사안일주의적인 태도로 방만하게 넘기려고 합니다."
    ],
    "main_1": [
        "본 민원인은 자체등급 분류 게임물 등급분류 번호 ONES-SM-211108-0001 이하 \"블루아카이브\" 등급분류일자 2021-11-08에 분류된 게임의 이용등급 재조정 건에 대해 불만 민원을 게임물관리위원회에 송달한 바 있습니다.",
        "본 민원인은 최근 넥슨게임즈의 모바일게임 “블루아카이브”의 게임물 이용등급 조정에 대해 이의가 있어 게임물관리위원회에 반대 민원을 신청했습니다.",
        "최근 자체등급 분류 게임물 등급분류 번호 ONES-SM-211108-0001 이하 \"블루아카이브\"가 심의등급 재조정 논란이 있어 이에 따른 수 많은 민원이 제기되고 있는 것으로 압니다.",
        "등급분류일자 2021-11-08에 분류된 게임 자체등급 분류 게임물 등급분류 번호 ONES-SM-211108-0001 이하 \"블루아카이브\"의 심의등급을 변경해야 한다는 게임물등급위원회의 의견에 본 민원인은 이번 결정은 과하다 생각해 반대하는 취지의 민원을 제시했습니다.",
        "모바일게임 “블루아카이브”가 최근 청소년 이용불가로 이용등급을 상향해야 한다는 게임물관리위원회의 의견이 게임의 개발사 “넥슨게임즈”에 전달된 것으로 압니다.",
        "본 민원인은 자체등급 분류 게임물 등급분류 번호 ONES-SM-211108-0001 이하 \"블루아카이브\" 등급분류일자 2021-11-08에 분류된 게임의 이용등급을 재조정 해야 한다는 게임물관리위원회의 의견에 이의가 있어 과거 민원을 제시했습니다."
    ],
    "main_2": [
        "하지만 일부 민원인들이 유선상으로 민원을 제시한 결과, 어떤 상담원은 이번 결정이 “통보다”라고 했고, 또 다른 상담원은 “권고”라고 했으며, 심지어 “직권 재분류” 라고 밝힌 바 있다고 합니다.",
        "본 민원인은 이번 사건에 대해 더 알아보고자 하는 마음으로 전화로 민원을 진행한 지인에게 민원 도중 어떤 답변을 들었냐 묻자, 이번 결정이 “통보”, “권고”, 직권 재분류“라고 하는 등, 중요한 용어가 통일되지 않고 지인마다 다른 답변을 들었다 했습니다.",
        "이번 이슈로 온갖 커뮤니티에서 관련된 이야기가 나왔고, 몇몇 사용자들은 본인이 어떤 답변을 들었는지 그 내용을 요약정리해서 게시하기도 했는데, 전화 통화 도중 심의등급을 바꾸는 것은 ”통보“다. ”권고“다. ”직권 재분류“다. 등, 사용자마다 들었다는 답변이 달랐습니다.",
        "저도 같은 게임을 하는 지인들에게 물었는데, 지인들이 이용등급을 바꾸는 게 통보인지 직권 재분류인지 아니면 권고인지 지인들이 각자 다른 답을 해주는 걸 들었습니다."
    ],
    "main_3": [
        "게임물관리위원회의 이러한 민원 처리가 상당히 불쾌하다고 생각합니다. 유선상의 민원에 대해서 “통보”니 “권고”니 “직권 재분류”니 말장난이나 하면서 민원 답변할때는 통보가 아니고 권고다, 혹은 직권 재분류다. 권고가 아니라 직권 재분류, 혹은 권고다, 직권 재분류가 아니라 통보, 혹은 권고다 하면서 편의주의적으로 입맛에 맞게 대답하려고 하는거 아니냐는 생각이 들었습니다.",
        "본 민원인은 게임물관리위원회는 이번 심의등급 조정 결정이 통보인지 권고인지 아니면 직권 재분류인지 그 입장을 명확히 밝힐 필요가 있다고 봅니다.",
        "대체 게임물관리위원회의 상담원들이 왜 이렇게 용어를 통일하지 못하는지 본 민원인은 잘 모르겠으나, 추후 용어에 관해서 문제가 생길 때 사실 통보가 아닌 권고, 직권재분류, 권고가 아닌 통보, 직권재분류, 직권재분류가 아닌 통보, 권고라는 식으로 빠져나가기 위함으로 밖에 보이지 않아 상당히 불쾌했습니다.",
        "이번 결정이 통보인지 권고인지 직권재분류인지 명확히 해주셨으면 합니다. 법과 행정을 공부해보신 여러분들은 이런 용어의 차이가 얼마나 중요한 지, 그로 인해 어떤 해석이 가능한 지 충분히 아시리라고 생각합니다.",
        "솔직히 이번 일련의 과정을 지켜보면서 본 민원인은 상당히 기분이 나빴습니다. 용어를 명확히 하지 않고 마구잡이로 아무렇게나 대답하는 듯 보이는 것은 물론, 용어의 차이로 오는 법리적 해석을 본인들의 입맛대로 골라잡으려는 것으로 밖에 보이지 않았습니다."
    ],
    "thanks": [
        "감사합니다",
        "긴 글 읽어주셔서 감사합니다.",
        "고맙습니다",
        "사랑합니다.",
        "신속한 민원처리 부탁드립니다."
    ],
    "ps": [
        "본 민원은 몇몇 지인의 도움을 받아 작성되었습니다.",
        "저도 글을 잘 쓰는 편은 아니라 문맥이 이상한 점은 양해 부탁드립니다.",
        "가독성이 떨어지는 점은 양해 부탁드리겠습니다.",
        "띄어쓰기나 맞춤법이 다소 맞지 않는 부분이 있을 수 있습니다."
    ]
}
